{
    "tecnicas": {
        "titulo": "Técnicas de pintado de figuras 3D",
        "descripcionFront": "Exponer arte mediante figuras impresas en 3D posee sus propias técnicas...",
        "descripcionBack": "Las técnicas varían según la disponibilidad de materiales y la experiencia del artista, pero las más utilizadas son las conocidas como 'pincel seco' y 'lavado'. La primera consiste en cargar el pincel con poca pintura, manteniéndolo seco, para luego pasarlo por las partes con relieve y así resaltarlas con luces. La segunda técnica, el lavado, implica diluir mucho la pintura y aplicarla en las áreas más profundas de la figura para crear sombras."
    },
    "materiales": {
        "titulo": "Materiales convertidos en arte",
        "descripcionFront": "Disciplina apta para todos los bolsillos, no discrimina por poder adquisitivo...",
        "descripcionBack": "Se utilizan impresoras 3D, principalmente aquellas que imprimen en resina, debido a su excelente acabado. Algunas personas se dedican a imprimir estas figuras y las venden para que luego sean pintadas. Las pinturas más comúnmente utilizadas son acrílicas y los pinceles pueden variar en tamaños y formas, generalmente son finos y puntiagudos para permitir detalles más precisos."
    },
    "ripAkira": {
        "titulo": "R.I.P. Akira Toriyama",
        "descripcionFront": "Lamentablemente, Akira Toriyama nos deja demasiado pronto, pero su legado permanece intacto...",
        "descripcionBack": "Akira Toriyama, nacido el 5 de abril de 1955 en Nagoya, Japón, es uno de los nombres más influyentes en la industria del manga y el anime. Es ampliamente reconocido como el creador del icónico manga 'Dragon Ball'. Su habilidad para dar vida a historias y personajes a través de su arte ha inspirado a más de una generación. Gracias por todo, Akira Sensei."
    },
    "dragonball": {
        "titulo": "¿Por qué Dragon Ball?",
        "descripcionFront": "Para muchos, Dragon Ball es más que simples dibujos, es una forma de ver la vida...",
        "descripcionBack": "Elijo pintar únicamente figuras sobre Dragon Ball, debido a que es algo que me ha acompañado toda la vida, adoptando muchas enseñanzas y formas de encarar determinadas situaciones propias de este 'dibujo'. Sus personajes no dejan de sorprender, superando siempre sus límites, tanto físicos como personales, regalándonos grandes batallas, externas e internas."
    }
}